const Strings ={
    decodirino:"دکودیرینو",
    navSearch: " جست و جو ",
    TextServices:" .با چند کلیک ، یک ارائه بی نظیر را تجربه کنید",
    ArticleText:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
    Articles:"مقالات",
    DesignOrder:"اگر به دنبال تغییر دکوراسیون داخلی و طراحی چیدمان خانه، محل کار و فضای زندگی خود هستید، دکوردیرینو تجربه ای متفاوت از خلق فضا و کیفیت زندگی را برایتان فراهم می کند. شما سبک طراحی و سلیقه‌ای که بیشتر می‌پسندید را انتخاب نموده، بودجه مورد نظرتان را تعیین می کنید. سپس بر‌اساس خواسته های شما و  نوع بسته‌ طراحی انتخاب شده، طراحی محیط شما توسط معماران و طراحان مجموعه دیرینو ارائه می‌شود",
    AboutUs01:"شرکت دیرینو در سال 1398 در تهران تاسیس گردیده و خدمات متنوعی را در زمینه طراحی و اجرای دکوراسیون داخلی منزل، دکوراسیون تجاری و اداری ارائه می دهد. در این 2 سال این گروه با طراحی و اجرای ده ها پروژه در زمینه دکوراسیون داخلی، دکوراسیون منزل، دکوراسیون داخلی ادارات و دکوراسیون تجاری و فروشگاهی، دارای سابقه و رزومه درخشانی می باشد .",
    AboutUs02:"ما با تكيه بر اصول و مبانى مهندسى ، معمارى و تجربه ، تداعى گر ذهن و سليقه شما بوده و به روياهايتان واقعيت مى بخشيم . هنر ما خلق طرح و زيبايى در رويا و انطباق آن با سلايق شماست و تخصص ما اجراى همان روياها در محيط و فضاى ساختمان است .",
    AboutUs03:"شرکت دیرینو بهمراه کارشناسان مجرب و متخصص خود آمادگی دارد تا درمورد پروژه های ساختمانی شما که در حوزه فعالیت شرکت باشد ، مشاوره کاملاً رایگان در اختیار شما قرار دهد حتی با علم به آنکه شما قصدی برای همکاری با شرکت ما در انجام پروژه های خود نداشته باشید . این امر نتیجه باور ما طی چندین سال تجربه بدست آمده از پروژه های گوناگون می باشد که به ما آموخته است ، باید تمام اطلاعات لازم برای مشتریان و کارفرمایان خود را در اختیار ایشان قرار دهیم تا به این ترتیب بهترین تصمیم را اتخاذ نمایند حتی اگر این تصمیم درست ، عدم همکاری با شرکت دیرینو و تیم ما در روند طراحی و اجرای پروژه های ایشان باشد زیرا بر این باوریم که همیشه تصمیم درست به معنای عقد قرار داد با یک مشتری نیست و گاهی اوقات صلاح مجموعه ما و صاحبان پروژه های ساختمانی براین است که مطابق نظرشان پس از مشورت با کارشناسان ما، با افراد و یا شرکت های دیگر ، پروژه های خود را پیش ببرند. لذا درصورتی که پروژه ساختمانی در دست اقدام دارید می توانید با مراجعه به بخش ، تماس با ما ، یکی از روشهای ارتباطی و دریافت مشاوره را انتخاب نموده و از آن طریق با کارشناسان شرکت دیرینو تماس حاصل نمایید .",
    Address:"تهران ، پاسداران ، بوستان پنج ، ساختمان هاکوپیان ، طبقه چهار ، واحد 5",
    ContactUs:"درصورتی که هدف شما از تماس با شرکت دیرینو، دریافت مشاوره رایگان در مورد پروژه های بازسازی، طراحی داخلی و اجرای دکوراسیون داخلی میباشد، می توانید با مراجعه به صفحه فرم مشاوره رایگان، با تکمیل و ارسال این فرم، از مشاوره رایگان کارشناسان شرکت دیرینو در خصوص پروژه مورد نظرتان استفاده نمایید."

}

export default Strings;
